export default {
  titleapp: 'Игра Алфавит',
  settings: 'Настройки',
  selectlanguage: {
    title: 'Язык',
    en: 'En',
    ru: 'Ru'
  },
  modalwindow: {
    title: 'Что нужно делать?',
    message: 'При появленни символов, вслух произносим верхнюю букву и поднимаем соответствующую руку (Л-левая, П-правая, О-обе)',
    buttoncloseforeve: 'Закрыть и больше не показывать',
    buttonclose: 'Ясно'
  },
  descriptionapp: '<small><p>Данное приложение способствует развитию навыков восприятия, концентрации внимания.</p><p>Необходимо вслух произносить появляющуюся букву и поднимать указанную руку или обе руки. На первый взгляд, это может показаться достаточно простым упражнением, но на деле все оказывается совсем не так.</p></small>',
  buttonsave: "Сохранить",
  fullscreen: "На весь экран",
  alphabet: ['A', 'Б', 'В', 'Г', 'Д', 'Е', 'Ж', 'З', 'И', 'К', 'Л', 'М', 'Н', 'О', 'П', 'Р', 'С', 'Т',
    'У', 'Ф', 'Х', 'Ц', 'Ч', 'Ш', 'Э', 'Ю', 'Я'],
  simbols: {
    left: 'Л',
    right: 'П',
    both: 'О'
  }
}