export default {
  titleapp: 'Игра Алфавит',
  settings: 'Настройки',
  selectlanguage: {
    title: 'Язык',
    en: 'En',
    ru: 'Ru'
  },
  modalwindow: {
    title: 'Что нужно делать?',
    message: 'Необходимо как можно быстреe вслух произносить цвета написанных слов',
    buttoncloseforeve: 'Закрыть и больше не показывать',
    buttonclose: 'Ясно'
  },
  descriptionapp: '<small><p>В психологии <a href="https://www.wikiwand.com/ru/%D0%AD%D1%84%D1%84%D0%B5%D0%BA%D1%82_%D0%A1%D1%82%D1%80%D1%83%D0%BF%D0%B0" target="_blank" title="Wikipedia" data-toggle="tooltip" data-placement="bottom">эффектом Струпа</a> (англ. Stroop effect) называют задержку реакции при прочтении слов, когда цвет слов не совпадает с написанными словами (к примеру, слово «красный» написано синим).</p><p>Эффект назван в честь Джона Ридли Струпа, впервые опубликовавшего этот тест на английском в 1935 году. До этого этот эффект был опубликован в Германии в 1929 году. Это исследование стало одним из наиболее цитируемых исследований в истории экспериментальной психологии.</p></small>',
  buttonsave: "Сохранить"
}